<div id="awards-page">
    <section class="awards">
        <div class="title">
            <img src="/images/CST Logo.png" alt="臺灣碳材料學會" />
            <h2>實施辦法</h2>
        </div>
        <div class="content">
            <h2>臺灣碳材料學會獎項實施辦法</h2>
            <small>民國109年06月30日第一屆第八次理監事會議通過</small>
            <small>經民國110年3月20日第二屆第二次理監事會議修正通過</small>
            <small>經民國113年11月4日第三屆第五次理監事會議修正通過</small>
            <div class="text">
                <b>一、臺灣碳材料學會(以下簡稱為本會)為促進國內碳材料學術研究與相關產業之發展，特訂定此獎項實施辦法，以鼓勵從事碳材料領域菁英對於碳材料之學術貢獻及服務熱忱。</b><br />
                <br /><b>二、 本會訂定之獎項分下列三種：</b><br />
                (1) 碳材料科技獎<br />
                (2) 傑出服務獎<br />
                (3) 優秀年輕學者獎<br />
                <br /><b>三、 得獎名額及獎勵事項：</b><br />
                得獎⼈由本會於會員大會進行公開表揚，相關獎項如下：<br />
                (1) 碳材料科技獎：每年一名，頒發獎牌一面及獎金一萬元，並邀請至年會發表專題演講。<br />
                (2) 傑出服務獎：每年至多二名，各頒發獎牌一面。<br />
                (3) 優秀年輕學者獎：每年至多二名，頒發獎牌一面及獎金一萬元，並邀請至年會發表專題演講。<br />
                <br /><b>四、 候選⼈資格：</b><br />
                候選⼈應為本會會員，並具備下列條件：<br />
                (1) 碳材料科技獎：從事碳材料相關學術研究，或是對碳材料產業有卓越貢獻者，方可為候選人。<br />
                (2) 傑出服務獎：熱心推展本會各項會務，或執行本會重大任務成果優異者，方可為候選人。<br />
                (3) 優秀年輕學者獎：以申請截止日為基準，年齡未滿45歲，從事碳材料相關工作有優異貢獻者，方可為候選人。女性曾有生育事實者，每生育一胎得延長2歲，請附相關證明文件。<br />
                <br /><b>五、 候選⼈產生方式：</b><br />
                推薦人應提出推薦書、被推薦人之學經歷及有利審查資料一式，並於申請截止日內送達本會<br />
                六、 審查⽅式：<br />
                (1) 公告：本會於每年年會三個月前公告推薦辦法、截⽌⽇期及相關規定，以公開徵求推薦⼈選。<br />
                (2) 評審：<br />
                1. 初審：由理監事獎項委員會進行資格審查。<br />
                2. 複審：由本會聘請專家學者5⾄9⼈組成審查委員會，以無記名投票⽅式產生推薦名單。<br />
                3. 核定：由本會召開理監事會議，針對推薦名單進行核定同意後公布。<br />
                (3) 其他：<br />
                1. 審查與候選⼈有親屬、長官部屬或師⽣關係者，應予迴避。<br />
                2. 候選⼈及推薦⼈姓名、審查經過及最後決定之得獎者，均應保守秘密，參與評審之⼈員不得以任何⽅式對外發表。<br />
                3. 候選⼈經評審而未達給獎標準者，該年度獎項得以從缺。<br />
                七、 獲獎者如有違反學術倫理者，依科技部學術倫理案件處理及審議要點規定處理。<br />
                八、 本辦法經理監事聯席會議通過後實施，修正時亦同。<br />
            </div>
        </div>
    </section>

</div>
