<div id="cstgroup-page">
    <section class="cstgroup">
        <div class="title">
            <img src="/images/CST Logo.png" alt="臺灣碳材料學會" />
            <h2>組織架構</h2>
        </div>
        <div class="content">
            <img src="/images/group.jpg" alt="臺灣碳材料學會">
            <div class="text">
                <h3>兩岸和國際合作平台</h3>
                <p>
                    <b>負責教授：林建宏 教授</b><br />
                    這個學會的成立緣起於過去積極參加兩岸碳材料學術研討會的教授們，兩岸碳材料學術研討會已舉辦過十五屆，學會的發起人中很多位教授是兩岸學術研究交流的主力，未來我們希望學會能繼續推動和擴大兩岸的碳材料學術與技術交流，同時將會擴大到國際合作。
                </p>
                <h3>產學合作和創新創業平台</h3>
                <p>
                    <b>負責教授：劉偉仁 教授/謝建國 教授</b><br />
                    透過這個平台，不只希望能促成更多學術界和業界的交流與合作，更希望能夠協助各位教授會員將研究成果產業化，也協助業界會員們發掘創新技術開拓碳材料應用產業；尤其希望能協助年輕教授尋求創業的機會和資源。更重要的是要協助學生會員爭取優質的就業機會，以及提供業界會員員工需要的在職專業訓練。
                </p>
                <h3>學術合作研究平台</h3>
                <p>
                    <b>負責教授：戴念華 教授</b><br />
                    過去幾年來，已有許多位教授會員之間有合作研究的經驗和有共同合作的研究成果，在此希望透過學會的平台可以促成更多不同學校或不同系的教授進行合作研究以及互相支援與分享研究設備和資源。
                </p>
                <h3>教學資訊交流平台</h3>
                <p>
                    <b>負責教授：陳盈潔 教授/蒲盈志 教授</b><br />
                    透過這個平台，希望會員中之各位教授們可以分享他們寶貴的教學經驗和教學投影片，透過這個平台可以互相觀摩互相切磋，尤其是各位老師有來自材料系、化學系、化工系、物理系、電機系…等不同的領域，雖然大家共同的興趣是碳材料的研究和應用，但是在個別的領域都學有專精，我希望透過這個平台可以幫助教授們在教學資料上達到跨領域互補的效果。當然同學們也可以透過這個平台加強學習的效果、以及獲得跨領域學習的機會。
                </p>
            </div>
        </div>
    </section>
</div>