<div id="joinmember-page">
    <section class="joinmember">
        <div class="title">
            <img src="/images/CST Logo.png" alt="臺灣碳材料學會" />
            <h2>加入會員</h2>
        </div>
        <div class="content">
            <h3>會員資格</h3>
            <p>本會會員分為下列五種，入會資格：凡贊同本會宗旨且年滿二十歲(學生會員除外)，具以下資格者，得申請成為本會會員。</p>
            <ol>
                <li>
                    <b>學生會員：</b>
                    <p>凡大學、獨立學院或專科院校相關科系在學學生，向本會申請，經理事會審查通過，得為學生會員。</p>
                </li>
                <li>
                    <b>普通會員</b>
                    <p>
                        具有下列資格之一者，向本會申請，經理事會審查通過，皆得為普通會員。<br />
                        1.大學、獨立學院或專科院校相關科系畢業，並從事碳材料相關領域工作者。<br />
                        2.學生會員畢業後，得申請轉為普通會員。<br />
                        3.對碳材料之研究與應用有興趣者。
                    </p>
                </li>
                <li>
                    <b>永久會員</b>
                    <p>凡具有普通會員之資格，並一次繳足永久會費者。</p>
                </li>
                <li>
                    <b>團體會員</b>
                    <p>凡認同本會宗旨之機構或團體，向本會申請， 經理事會審查通過， 並繳納會費後， 得為團體會員。 團體會員推 派代表一人，以行使其會員權利。</p>
                </li>
                <li>
                    <b>榮譽會員</b>
                    <p>
                        1.凡國內外人士具下列資格之一， 由理事長或三名以上會員推薦， 經理事會通過後， 得聘為榮譽會員。 榮譽會員 得免繳入會費及常年會費。
                        1.對碳材料相關領域之學術或產業發展有特殊貢獻者。<br />
                        2.對本會會務有特殊貢獻者。</p>
                </li>
            </ol>
            <h3>會員費</h3>
            <ol class="text-red-800">
                <li>
                    <b>學生會員</b>
                    <p>
                        1. 入會費：新台幣貳佰元。<br />
                        2. 常年會費：新台幣貳佰元。
                    </p>
                </li>
                <li>
                    <b>個人會員</b>
                    <p>
                        1. 入會費：新台幣陸佰元。<br />
                        2. 常年會費：普通會員新台幣陸佰元。<br />
                        3. 永久會員費：新台幣陸仟元
                    </p>
                </li>
                <li>
                    <b>團體會員</b>
                    <p>
                        1. 入會費：新台幣壹萬元。<br />
                        2. 常年會費：新台幣壹萬元。<br />
                        2. 永久會員費：新台幣壹拾萬元。
                    </p>
                </li>
            </ol>
            <a href="/documents/personal.doc" download="個人會員申請書.doc" class="btn">
                學生/個人會員申請書
            </a>
            <a href="/documents/team.doc" download="團體會員申請書.doc" class="btn">
                團體會員申請書
            </a>
            <a href="" class="btn">
                委託書
            </a>
            <h3>繳費方式</h3>
            <p>
                一、銀行代碼：017 (兆豐國際商業銀行)
                ​二、帳號：203-09-06116-5
                ​三、戶名：臺灣碳材料學會
            </p>
            <h2 class="mt-5">請將會員申請書填妥，並E-mail至：<span class="text-blue-700">carbon.cst@gmail.com</span></h2>
        </div>
    </section>
</div>