<div id="learnabout-page">
    <section class="learnabout">
        <div class="title">
            <img src="/images/CST Logo.png" alt="臺灣碳材料學會" />
            <h2>學會簡介</h2>
        </div>
        <div class="content">
            <h3>學會全名</h3>
            <p>臺灣碳材料學會 (Carbon Society of Taiwan, CST)</p>
            <h3>學會宗旨</h3>
            <p>促進國內碳材料學術研究與相關科學之應用、提升碳材料科學之教育水平、改善碳材料科學對環境保護，以協助促進工業技術研究水準，並增進國家社會福祉。</p>
            <h3>學會任務</h3>
            <p>
                1.促進國內、外從事碳材料相關產、官、學、研界人員之交流與合作。<br />
                2.代表台灣聯繫或參與上述相關領域之國際組織與活動。<br />
                3.辦理國內及國際學術演講會、研討會及研習會。<br />
                4.發行雜誌及刊物。<br />
                5.推廣學術研究及應用技術開發。<br />
                6.接受公私機構於碳材料之委託試驗及研發等事項。<br />
                7.辦理各項獎勵與補助。<br />
                8.辦理其它碳材料相關事項。
            </p>
            <h3>學會沿革</h3>
            <p>
                <b>一、申請書送件</b><br />
                2017/04/25：向內政部遞交書面文件申請籌組臺灣碳材料學會。<br />
                2017/05/22：收到內政部發文(發文日期為 2017/05/18)，發文字號：台內團字第1060034157號，有關臺端申請籌組「臺灣碳材料學會」1案，尚有缺漏，需補正。<br />
                2017/05/26：向內政部遞交修正後書面文件申請籌組臺灣碳材料學會。<br />
                2017/08/31：收到內政部發文(發文日期為2017/08/31)，發文字號：台內團字第1061402498號，同意籌組「臺灣碳材料學會」案，依法准予籌組。<br />
                <b>二、發起人暨第一次籌備會議</b><br />
                2017/09/05：函報主管機關備查召開發起人暨第一次籌備會議(會議七日前通知)。<br />
                2017/09/13：召開發起人會議(推選籌備委員，組織籌備會案；推選籌備會主任委員案)暨第1次籌備會議(審查章程草案；決定籌備期間連絡地址及工作人員案；決定會員申請手續、申請書格式，並公開徵求會員；籌備期間經費之收繳及籌墊案)。<br />
                2017/09/13：公開徵求會員開始(徵求會員公告)。<br />
                2017/09/28：函報主管機關發起人暨第1次籌備會議之會議紀錄(會議三十日內分發)。<br />
                2017/10/15：公開徵求會員截止。<br />
                <b>三、第二次籌備會議</b><br />
                2017/10/12：函報主管機關備查召開第2次籌備會議(會議七日前通知)。<br />
                2017/10/27：召開第二次籌備會議。(審查會員名冊案；確定成立大會召開日期、地點；擬訂成立大會手冊內容討論案；擬訂106、107年度工作計畫及收支預算表案；決定理監事選票格式案；決定成立大會分工案；擬定第1屆臺灣碳材料學術研討會問卷調查；討論學會Logo樣式；討論學會網站建置；討論成立大會會員紀念品)。<br />
                2017/11/10：函報主管機關第二次籌備會議之會議紀錄(會議三十日內分發)。<br />
                <b>四、召開成立大會及第一屆第1次理監事聯席會議</b><br />
                2017/11/10：函報主管機關備查召開成立大會及第1屆第1次理監事聯席會議(會議十五日前通知)。<br />
                2017/12/09：召開成立大會。(通過章程草案；通過年度工作計畫；通過年度經費收支預算案；選舉第1屆理監事)及第1屆第1次理監事聯席會議(選舉第1屆常務理事及理事長；移交；決定本會會址處所(含聯絡電話)案；聘任本會秘書長等工作人員案)。<br />
                2017/12/26：函報主管機關成立大會及第1屆第1次理監事聯席會議之會議紀錄(會議三十日內分發)。​<br />
                <b>五、准予正式成立學會</b><br />
                2018/02/06：收到內政部回函(發文日期為2018/02/06)，發文字號：台內團字第1060092406號，尚有缺漏，需補正。<br />
                2018/03/29：向內政部遞交修正後之文件，再次申請成立臺灣碳材料學會<br />
                2018/05/25：收到內政部回函(發文日期為2018/05/25)，發文字號：台內團字第1070025406號，正式准予立案成立臺灣碳材料學會，並收到立案證書(台內團字第1070025406號)及負責人當選證書。<br />
                2018/06/14：向內政部領取學會圖記。​<br />
                2018/06/22：申請統一編號82171109。<br />
                2018/06/22：申辦銀行帳戶–兆豐國際商業銀行新竹分行(017)，帳號203-09-06116-5。<br />
            </p>


        </div>
    </section>
</div>