<div id="learnchart-page">
    <section class="learnchart">
        <div class="title">
            <img src="/images/CST Logo.png" alt="臺灣碳材料學會" />
            <h2>學會章程</h2>
        </div>
        <div class="content">
            <h2>臺灣碳材料學會章程</h2>
            <small>中華民國 一○六 年 十二 月 九 日 第一次修訂</small>
            <div class="text">
                <b>第 一 章 總則</b><br />
                第　一　條<br />
                本會名稱為「臺灣碳材料學會」，英文名稱為“Carbon Society of Taiwan, 縮寫為CST”。(以下簡稱為本會)<br />
                第　二　條　本會為依據人民團體法設立之社會學術團體，非以營利為目的，並以促進國內碳材料學術研究與相關科學之應用、提升碳材料科學之教育水平、改善碳材料科學對環境保護，以協助促進工業技術研究水準，並增進國家社會福祉為宗旨。<br />
                第　三　條　本會以全國行政區域為組織區域。本會以全國行政區域為組織區域。<br />
                第　四　條　本會會址設於主管機關所管轄地區，並得依法報經主管機關核准設分支機構。<br />
                前項分支機構組織簡則由理事會擬訂，報請主管機關核准後行之。<br />
                會址及分支機構之地址於設置及變更時應報請主管機關核備。<br />
                第　五　條　本會之任務如下：<br />
                一、促進國內、外從事碳材料相關產、官、學、研界人員之交流與合作。<br />
                二、代表台灣聯繫或參與上述相關領域之國際組織與活動。<br />
                三、辦理國內及國際學術演講會、研討會及研習會。<br />
                四、發行雜誌及刊物。<br />
                五、推廣學術研究及應用技術開發。<br />
                六、接受公私機構於碳材料之委託試驗及研發等事項。<br />
                七、辦理各項獎勵與補助。<br />
                八、辦理其它碳材料相關事項。<br />
                第　六　條　本會之主管機關為內政部。本會目的事業應受各該事業主管機關之指導、監督。<br />
                <br />
                <b>第 二 章 會員</b><br />
                第　七　條　本會會員分為下列五種，入會資格：凡贊同本會宗旨且年滿二十歲(學生會員除外)，具以下資格者，得申請成為本會會員。<br />
                一、學生會員：<br />
                　　凡大學、獨立學院或專科院校相關科系在學學生，向本會申請， 經理事會審查通過 ， 得為學生會<br />
                　　員。<br />
                二、普通會員：<br />
                　　具有下列資格之一者，向本會申請，經理事會審查通過，皆得為普通會員。<br />
                1. 大學、獨立學院或專科院校相關科系畢業，並從事碳材料相關領域工作者。<br />
                2. 學生會員畢業後，得申請轉為普通會員。<br />
                3. 對碳材料之研究與應用有興趣者。<br />
                三、永久會員：<br />
                　　凡具有普通會員之資格，並一次繳足永久會費者。<br />
                四、團體會員：<br />
                　　凡認同本會宗旨之機構或團體 ， 向本會申請 ， 經理事會審查通過 ， 並繳納會費後 ， 得為團體會<br />
                　　員。團體會員推派代表一人，以行使其會員權利。<br />
                五、榮譽會員：<br />
                　　凡國內外人士具下列資格之一， 由理事長或三名以上會員推薦， 經理事會通過後， 得聘為榮譽會<br />
                　　員。榮譽會員得免繳入會費及常年會費。<br />
                1. 對碳材料相關領域之學術或產業發展有特殊貢獻者。<br />
                2. 對本會會務有特殊貢獻者。<br />
                第　八　條　會員有表決權、選舉權、被選舉權及罷免權，每一會員為一權。榮譽會員與學生會員無前項權利。<br />
                第　九　條　會員有遵守本會章程、決議及繳納會費之義務。<br />
                會員未繳納年會費者，不得享有會員權利。連續兩年未繳會費者，將視同自動喪失其會員資格。<br />
                第　十　條　會員（會員代表）如有違反法令、章程或不遵守會員大會決議事情時，得經理事會決議，予以警告或停權處分，其危害團體情節重大者，得經會員大會決議予以除名。<br />
                第 十一 條　會員喪失會員資格或經會員大會決議除名者，即為出會。<br />
                第 十二 條　會員若欲退會，得以書面敘明理由向本會聲明退會。<br />
                <br />
                <b>第 三 章 組織與職權</b><br />
                第 十三 條　本會以會員大會為最高權力機構。<br />
                會員人數超過三百人以上時得分區比例選出會員代表，再召開會員代表大會，行使會員大會職權。會員代表任期與理監事同，其名額及選舉辦法由理事會擬訂，報請主管機關核備後行之。<br />
                <br />
                第 十四 條　會員大會之職權如下：<br />
                一、訂定與變更章程。<br />
                二、選舉及罷免理事、監事。<br />
                三、議決會員（會員代表）之除名處分。<br />
                四、議決入會費、常年會費、事業費及會員捐款之數額及方式。<br />
                五、議決年度工作計畫、報告及預算、決算。<br />
                六、議決財產之處分。<br />
                七、議決本會之解散。<br />
                八、議決與會員權利義務有關之其他重大事項。<br />
                前項第八款重大事項之範圍由理事會定之。<br />
                第 十五 條　本會置理事十一人，監事三人，由會員（會員代表）選舉之，分別成立理事會、監事會。<br />
                選舉前項理事、監事時，依計票情形得同時選出候補理事三人，候補監事一人，遇理事、監事出缺時，分別依得票順序遞補之。<br />
                本屆理事會得提出下屆理事、監事候選人參考名單。<br />
                理事及監事之選舉，除召開會員大會時，由全體會員以無記名投票方式行之外，必要時得由理事會成立選舉委員會報主管機關，以通訊選舉辦法代之，但不得連續辦理。<br />
                通訊選舉辦法由理事會通過，報請主管機關核備後行之。<br />
                第 十六 條　理事會之職權如下：<br />
                一、審定各類會員及會員代表之資格。<br />
                二、選舉及罷免常務理事、副理事長及理事長。<br />
                三、議決理事、常務理事及副理事長及理事長之辭職。<br />
                四、聘免工作人員。<br />
                五、擬訂年度工作計畫、報告及預算、決算。<br />
                六、其他應執行事項。<br />
                第 十七 條　理事會置常務理事三人，由理事互選之，並由理事就常務理事中選舉一人為理事長，一人為副理事長。<br />
                理事長對內綜理督導會務，對外代表本會，並擔任會員大會、理事會主席，副理事長協助理事長襄理會務。理事長因故不能執行職務時，得指定副理事長代理之，未指定或不能指定時，由常務理事互推一人代理之。<br />
                理事長、副理事長及常務理事出缺時，應於一個月內補選之。<br />
                第 十八 條　監事會之職權如下：<br />
                一、監察理事會工作之執行。<br />
                二、審核年度決算。<br />
                三、選舉及罷免常務監事。<br />
                四、議決監事及常務監事之辭職。<br />
                五、其他應監察事項。<br />
                第 十九 條　監事會置常務監事一人，由監事互選之，監察日常會務，並擔任監事會主席。<br />
                常務監事因故不能執行職務時，應指定監事一人代理之，未指定或不能指定時，由監事互推一人代理之。<br />
                常務監事出缺時，應於一個月內補選之。<br />
                第 二十 條　理事、監事均為無給職，任期三年，連選得連任。理事長及常務監事之連任以一次為限。理事、監事之任期自召開本屆第1次理事會之日起計算。<br />
                第二十一條　理事、監事有下列情事之一者，應即解任：<br />
                一、喪失會員（會員代表）資格者。<br />
                二、因故辭職經理事會或監事會決議通過者。<br />
                三、被罷免或撤免者。<br />
                四、受停權處分期間逾任期二分之一者。<br />
                第二十二條　本會設秘書處，置秘書長一人及工作人員若干人。秘書長承理事長之命處理本會事務，由理事長提名經理事會通過後聘任之，並報主管機關備查。<br />
                秘書長需為本會會員。<br />
                秘書處工作人員不得由選任之理、監事擔任，其權責及分層負責事由理事會另定之。<br />
                第二十三條　本會得設各種委員會、小組或其他內部作業組織，其組織簡則由理事會擬訂，報經主管機關核備後施行，修正時亦同。<br />
                第二十四條　本會得由理事會聘請名譽理事長一人，名譽理事、顧問各若干人，其聘期與當屆理事、監事之任期同。<br />
                <br />
                <b>第 四 章 會議</b><br />
                第二十五條　會員大會分定期會議與臨時會議二種，由理事長召集並擔任主席，召集時除緊急事故之臨時會議外，應於十五日前以書面通知之。理事長因故未能主持會議時，得指定副理事長代理之，未指定或不能指定時，由出席常務理事推舉一人擔任主席。<br />
                定期會議每年召開一次，臨時會議於理事會認為必要，或經會員（會員代表）五分之一以上之請求，或監事會函請召集時召開之。<br />
                本會辦理法人登記後，臨時會議經會員（會員代表）十分之一以上之請求召開之。<br />
                第二十六條　會員（會員代表）不能親自出席會員大會時，得以書面委託其他會員（會員代表）代理，每一會員（會員代表）以代理一人為限。<br />
                第二十七條　會員大會之決議，以會員（會員代表）過半數之出席，出席人數較多數之同意行之。<br />
                但章程之訂定與變更、會員（會員代表）之除名、理事及監事之罷免、財產之處分、本會之解散及其他與會員權利義務有關之重大事項應有出席人數三分之二以上同意。<br />
                本會辦理法人登記後，章程之變更以出席人數四分之三以上之同意或全體會員三分之二以上書面之同意行之。<br />
                本會之解散，需有全體會員三分之二以上之同意才得以議決。<br />
                第二十八條　理事會、監事會至少每六個月各舉行會議一次，分別由理事長及常務監事召集並擔任主席，必要時得召開聯席會議或臨時會議。理事長及常務監事因故未能主持會議時，分別由出席常務理事及監事中推舉一人擔任主席。<br />
                前項會議召集時除臨時會議外，應於七日前以書面通知，會議之決議各以理事、監事過半數之出席，出席人數較多數之同意行之。<br />
                第二十九條　理事應出席理事會議，監事應出席監事會議，不得委託出席；理事、監事連續二次無故缺席理事會、監事會者，視同辭職。<br />
                <b>第 五 章 經費及會計</b><br />
                第 三十 條　本會經費來源如下：<br />
                一、入會費：<br />
                　　普通會員新台幣陸佰元， 學生會員新台幣貳佰元， 團體會員新台幣壹萬元， 永久會員會費新台幣<br />
                　　陸仟元，永久團體會員會費新台幣壹拾萬元，於會員入會時繳納。<br />
                二、常年會費：<br />
                　　普通會員新台幣陸佰元，學生會員新台幣貳佰元，團體會員新台幣壹萬元。<br />
                三、事業費。<br />
                四、會員捐款。<br />
                五、委託收益。<br />
                六、基金及其孳息。<br />
                七、其他收入。<br />
                第三十一條　本會會計年度以曆年為準，自每年一月一日起至十二月三十一日止。<br />
                第三十二條　本會每年於會計年度開始前二個月由理事會編造年度工作計畫、收支預算表，員工待遇表，提會員大會通過（會員大會因故未能如期召開者，先提理監事聯席會議通過），於會計年度開始前報主管機關核備。並於會計年度終了後二個月內由理事會編造年度工作報告、收支決算表、現金出納表、資產負債表、財產目錄及基金收支表，送監事會審核後，造具審核意見書送還理事會，提會員大會通過，於三月底前報主管機關核備（會員大會未能如期召開者，先報主管機關）。<br />
                第三十三條　本會解散後，剩餘財產歸屬所在地之地方自治團體或主管機關指定之機關團體所有。<br />
                <br />
                <b>第 六 章 附則</b><br />
                第三十四條　章程未規定事項，悉依有關法令規定辦理。<br />
                第三十五條　本章程經會員（會員代表）大會通過，報經主管機關核備後施行，修正時亦同。<br />
                第三十六條　本章程經本會106年12月09日第1屆第1次會員大會通過。報經內政部107年05月26日台內團字第1070025406號函准予備查。<br />

            </div>
        </div>
    </section>
</div>